@extends('layouts.aggregator')
@section('content')
    <section class="main_text">
        <h3 class="h3_text">Введение</h3>
        <p class="main_text_introduction">
            Приветствуем вас, уважаемый посетитель! На нашем сайте вы всегда найдете самые свежие
            новости мира, по любой интересующей вас теме. Мы предлагаем вашему вниманию проверенные новости
            из самых авторитетных источников. Теперь Вам не нужно бороздить интернет в поисках
            желаемой информации, вся она собрана здесь. Добро пожаловать в мир актуальных новостей!
        </p>
    </section>
@endsection
